/* Default help menu contents */
"AppHelp" = "“^0”帮助";
"HelpMenuTitle" = "帮助";

/* Help Inspector support */
"HelpInspectorSuffix" = "请按下 Cmd-? 组合键来获得更多帮助。";
"HelpInspectorMaxContent" = "您好。\n指向一个项以学习关于它的更多信息。\n（不是所有的项都有扩展信息。）\n\n";
